tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "fswatch"
brew "htop"
brew "httpie"
brew "mackup"
brew "tldr"
brew "tmux"
brew "tree"
brew "yarn"
brew "zsh"
cask "alacritty"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "font-lato"
cask "font-open-sans"
cask "font-roboto"
cask "font-roboto-condensed"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "insomnia"
cask "jdownloader"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "spotify"
cask "sublime-text"
cask "vlc"
