tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "cowsay"
brew "ffmpeg"
brew "fortune"
brew "fswatch"
brew "htop"
brew "httpie"
brew "lolcat"
brew "mackup"
brew "ocrmypdf"
brew "starship"
brew "telnet"
brew "tesseract-lang"
brew "tldr"
brew "tmux"
brew "tree"
brew "yarn"
brew "youtube-dl"
brew "zsh"
cask "docker"
cask "dozer"
cask "firefox"
cask "font-envy-code-r"
cask "font-fira-code"
cask "font-fontawesome"
cask "font-hack-nerd-font"
cask "font-iosevka"
cask "font-lato"
cask "font-open-sans"
cask "font-roboto"
cask "font-roboto-condensed"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-victor-mono"
cask "font-victormono-nerd-font"
cask "jdownloader"
cask "libreoffice"
cask "quicklook-csv"
cask "quicklook-json"
cask "spotify"
cask "sublime-text"
cask "vlc"
