tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "antigen"
brew "ffmpeg"
brew "htop"
brew "starship"
brew "tldr"
brew "tmux"
brew "tree"
brew "wrk"
brew "youtube-dl"
cask "docker"
cask "dozer"
cask "font-envy-code-r"
cask "font-fira-code"
cask "font-fontawesome"
cask "font-hack-nerd-font"
cask "font-ibm-plex"
cask "font-inter"
cask "font-iosevka"
cask "font-lato"
cask "font-open-sans"
cask "font-roboto"
cask "font-roboto-condensed"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-victor-mono"
cask "font-victormono-nerd-font"
cask "iterm2"
cask "jdownloader"
cask "libreoffice"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
